
/* Class = "NSOutlineView"; ibExternalAccessibilityDescription = "Event media sidebar"; ObjectID = "61"; */
"61.ibExternalAccessibilityDescription" = "이벤트 미디어 사이드바입니다";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "65"; */
"65.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "New Event"; ObjectID = "132"; */
"132.title" = "새로운 이벤트";

/* Class = "NSMenuItem"; title = "Import Media…"; ObjectID = "138"; */
"138.title" = "미디어 가져오기…";

/* Class = "NSMenuItem"; title = "Move Event to Trash"; ObjectID = "140"; */
"140.title" = "휴지통으로 이벤트 이동";

/* Class = "NSMenuItem"; title = "Consolidate Files…"; ObjectID = "278"; */
"278.title" = "파일 통합…";

/* Class = "NSMenuItem"; title = "Reveal In Finder"; ObjectID = "279"; */
"279.title" = "Finder에서 보기";

/* Class = "NSMenuItem"; title = "Close Library"; ObjectID = "280"; */
"280.title" = "보관함 닫기";

/* Class = "NSMenuItem"; title = "Sort Events By"; ObjectID = "294"; */
"294.title" = "이벤트 정렬 기준";

/* Class = "NSMenu"; title = "Sort Events By"; ObjectID = "295"; */
"295.title" = "이벤트 정렬 기준";

/* Class = "NSMenuItem"; title = "Newest to Oldest"; ObjectID = "297"; */
"297.title" = "최신 항목에서 이전 항목 순으로";

/* Class = "NSMenuItem"; title = "Oldest to Newest"; ObjectID = "298"; */
"298.title" = "이전 항목에서 최신 항목 순으로";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "299"; */
"299.title" = "이름";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "Abv-XR-iFQ"; */
"Abv-XR-iFQ.title" = "Table View Cell";
